ack
aspell
bash
bat
btop
cbonsai
chezmoi
coreutils
diffutils
duf
fd
fdupes
fish
fisher
fzf
git
git-delta
git-filter-repo
git-lfs
gmp
go
htop
hunspell
jq
json-c
lsd
lua
luajit
luarocks
mercurial
midnight-commander
mtr
ncdu
neovim
readline
ripgrep
rsync
tmux
tree-sitter
unison
vifm
watch
wget
xz
zoxide
zstd
